[{
    "title": "Ученые нашли эффективный способ решения проблем, о котором почти никто не догадывается",
    "date": "12.04.2021",
    "datetime": "2021-04-12",
    "subtitle": "Мы склонны решать задачи путем усложнения, хотя часто надо просто отсечь лишнее",
    "picture": "assets/images/content/news/banner",
    "text1": "Новый подход в городском планировании — общее пространство  — предполагает, что водители, велосипедисты и пешеходы разделяют городскую среду по своему усмотрению: никаких светофоров, тротуаров, ограничительных линий или знаков. Кажется, что на такой улице смертей не избежать, но европейский опыт показывает, что так дорожное движение может стать даже безопаснее.",
    "text2": "Это пример контринтуитивного подхода к решению проблемы, который тем не менее оказался эффективным. Ученые из Университета Вирджинии провели несколько экспериментов и подтвердили, что большинство из нас стремится решать проблемы через добавление новых элементов, хотя часто удаление лишних позволило бы достичь результата быстрее.",
    "text3": "Чтобы подтвердить эту гипотезу, они показали 91 испытуемому фигуру из цветных квадратов и попросили сделать ее симметричной, добавив или убрав элементы. Только 18 человек (20%) решили удалить лишние квадраты. Также ученые изучили архив писем с идеями по изменению законодательства, которые избиратели отправляли будущему президенту. Только в 11% случаев (всего была проанализирована 651 рекомендация) предлагалось отменить закон, меру или программу. Результаты подтверждались и другими наблюдениями: мы чаще склонны усложнять исходную структуру, чтобы решить задачу, а не упрощать",
    "text4": "Тогда ученые провели восемь экспериментов, чтобы выяснить что влияет на такой выбор. Участников было больше 1500, и опыты были построены так, что удаление элементов поощрялось и давало лучший результат. Оказалось, что намного больше людей прибегают к упрощению, если подсказать им, что есть такой вариант решения, или если дать им несколько попыток. Ученые сделали вывод, что минималистичный подход требует больше времени, усилий и внимания.",
    "text5": "«Решения с добавлением новых элементов почему-то предпочтительнее, они быстрее и проще приходят на ум, — отмечает соавтор исследования, социальный психолог Бенджамин Конверс. — Вариант с упрощением структуры не намного сложнее, но требуются усилия, чтобы его найти». Почему нам проще добавить, а не убрать, еще предстоит изучить, но авторы надеются, что их открытие поможет людям находить более эффективные решения повседневных и деловых задач."
}]